/* Word 'Cancel' */
"Cancel" = "Annuler";

"Noaction" = "Rien (ferme la fenêtre de dialogue)";

/* Word 'Error' */
"Error" = "Erreur";

/* Err msg 'Unable to read D.C. file' */
"Error reading DC" = "Ofaco a été incapable de lire le contenu du fichier « DefaultCompletions.txt ».\n\nVeuillez vous assurez que le fichier a l’encodage UTF-8 et est un fichier texte simple.";

/* Button title 'Open' */
"Open" = "Ouvrir";

/* Alert panel info text */
"Panel info" = "Cette fenêtre de dialogue vous donne un accès direct vers le fichier contenant vos chaînes préférées d’achèvement (« DefaultCompletions.txt »).\n\nQue souhaitez-vous faire avec ce fichier?\n";

/* Button title 'Reload' */
"Reload" = "Recharger";

"Reloaded info" = "Les complétions par défaut ont été rechargées.";